/* Localized versions of Info.plist keys */

CFBundleName = "Input Methods Removal Tool";
CFBundleDisplayName = "Input Methods Removal Tool";
NSHumanReadableCopyright = "2008-2009 by Weizhong Yang. All Rights Reserved";